const links = [
  {
    title: 'Новости',
    href: '/',
    help: "Открыть раздел для работы с поступающими публикациями и результатами их содержательной обработки"
  },
  {
    title: 'СМИ',
    href: '/pao/newPAO/SEO.html',
    help: 'Открыть раздел с результатами сохранения, накопления и аналитической обработки поступающих значений SEO-аналитики и других показателей значимости сайтов ГИКС «Интернет»'
  },
  {
    title: 'ФПК',
    href: '/fpk',
    help: 'Открыть раздел формирования персональных карточек на основе результатов сбора и обработки данных из социальных сетей и публикаций СМИ'
  },
  {
    title: 'Мемы',
    href: '/mem/memes',
    help: 'Открыть раздел выявления мемов и мемплексов с прогнозированием силы их влияния'
  },
  {
    title: 'Документы',
    href: '/doc/',
    help: 'Открыть раздел по созданию ОИД на основе анализа собранных данных'
  },
  {
    title: 'ТВ',
    href: '/pao/newPAO/video/channel_selection.html',
    help: 'Открыть раздел видео'
  },
  {
    title: 'Эрмитаж',
    href: '/',
    help: 'Открыть раздел Эрмитаж'
  },
  {
    title: 'Газета',
    href: '/',
    help: 'Открыть раздел Газета'
  },
  {
    title: 'Справка',
    href: '/help/',
    help: 'Открыть раздел Справка'
  },
  {
    title: 'ПК ДД',
    href: '/pao/ref',
    help: 'Открыть раздел ПК ДД'
  }
];

export default links;
